{"id":69702,"text":"Hải Phòng: Tàu du lịch bốc cháy. Theo thông tin ban đầu từ chính quyền huyện Cát Hải, vào hồi hơn 17 giờ chiều 2\/8, khi neo đậu tại vùng biển thuộc địa phận xã Phù Long, tàu du lịch bằng gỗ mang BKS: QN- 6259 tới từ tỉnh Quảng Ninh bốc cháy dữ dội. Tàu du lịch bằng gỗ bốc cháy dữ dội khi đang neo đậu tại vùng biển Cát Bà, Tp.Hải Phòng (Ảnh: CTV). arrow_forward_iosĐọc thêm Pause 00:00 00:02 00:30 Unmute Nhận được tin báo cháy tàu, chính quyền Tp.Hải Phòng, huyện Cát Hải và xã Phù Long cử lực lượng và phương tiện, gồm: Công an phòng cháy, chữa cháy, biên phòng, dân quân xã, phà vận chuyển khách tại bến phà Gót- Cái Viềng, tàu chữa cháy và cứu hộ, cứu nạn Hải Phòng 01… tham gia chữa cháy. Tàu du lịch bằng gỗ mang BKS: QN-6259 bốc cháy chiều 2\/8 (Ảnh: CTV). Cơ quan chức năng Tp.Hải Phòng tổ chức lực lượng, phương tiện nhanh chóng dập tắt đám cháy (Ảnh: CTV).","label":[[23,31,"trigger_1"],[94,114,"time_1"],[132,168,"place_1"],[170,208,"subject_1"],[316,336,"place_2"],[434,488,"subject_2"],[489,491,"trigger_2"],[492,516,"object_2"],[742,751,"time_2"]],"Comments":[]}
{"id":69703,"text":"Kiến nghị của doanh nghiệp về phòng cháy chữa cháy chưa thỏa đáng. Ngày 12\/7, tại phiên họp thứ 24 của Ủy ban Thường vụ Quốc hội, nêu ý kiến về công tác dân nguyện của Quốc hội tháng 5 và tháng 6\/2023, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh nêu, các tiêu chuẩn, quy chuẩn về phòng cháy, chữa cháy dù trong Nghị quyết của Quốc hội, chỉ đạo của Thủ tướng đã nêu nhưng thực tế theo phản ánh của doanh nghiệp vẫn vướng, nghẽn. Ông đề nghị lãnh đạo Bộ Công an có báo cáo thêm với Thường vụ Quốc hội về nội dung này. Nêu ý kiến tại phiên họp, Chủ nhiệm Ủy ban Quốc phòng và An ninh Lê Tấn Tới cho biết, đối với công tác phòng cháy, chữa cháy, Ủy ban Quốc phòng và An ninh của Quốc hội đã có kế hoạch giám sát Nghị quyết số 99 của Quốc hội về  tiếp tục hoàn thiện, nâng cao hiệu lực, hiệu quả thực hiện chính sách, pháp luật về phòng cháy và chữa cháy giai đoạn 2020 – 2022. Ủy ban Quốc phòng và An ninh sẽ có báo cáo đầy đủ gửi Ủy ban Thường vụ Quốc hội về vấn đề này. Các đại biểu tại phiên họp thứ 24 của Ủy ban Thường vụ Quốc hội.","label":[[78,128,"place_1"],[130,133,"trigger_1"],[177,200,"time_1"],[202,240,"subject_1"],[246,296,"object_1"]],"Comments":[]}
